Repository: dammeheli75/blx
Catalog: module/Application/language/*.po
Languages: vi_vn

source: cau_hoi_8_8
vi_vn: Những người có mặt tại nơi xảy ra vụ tai nạn giao thông có trách nhiệm gì?

source: dap_an_8_8_1
vi_vn: Bảo vệ hiện trường, giúp đỡ, cứu chữa kịp thời người bị nạn, bảo vệ tài sản của người bị nạn.

source: dap_an_8_8_2
vi_vn: Báo tin ngay cho cơ quan công an, y tế hoặc ủy ban nhân dân nơi gần nhất; cung cấp thông tin xác thực về vụ tai nạn theo yêu cầu của cơ quan có thẩm quyền.

source: cau_hoi_8_9
vi_vn: Biển nào báo hiệu cấm xe mô tô 3 bánh đi vào?

source: dan_an_8_9_1
vi_vn: Biển 1 và 3.

source: dan_an_8_9_2
vi_vn: Biển 1 và 2.

source: dan_an_8_9_3
vi_vn: Biển 2 và 3.

source: cau_hoi_8_10
vi_vn: Ba biển này có ý nghĩa hiệu lực như thế nào?

source: dan_an_8_10_1
vi_vn: Cấm các loại xe ở biển phụ đi vào.

source: dan_an_8_10_2
vi_vn: Cấm các loại xe cơ giới đi vào trừ loại xe ở biển phụ.

source: cau_hoi_8_11
vi_vn: Biển nào báo đoạn đường hay xảy ra tai nạn?

source: dan_an_8_11_1
vi_vn: Biển 1.

source: dan_an_8_11_2
vi_vn: Biển 2.

source: dan_an_8_11_3
vi_vn: Biển 2 và 3.

source: cau_hoi_8_12
vi_vn: Biển nào báo hiệu tuyến đường cầu vượt cắt qua?

source: dan_an_8_12_1
vi_vn: Biển 1 và 2.

source: dan_an_8_12_2
vi_vn: Biển 1 và 3.

source: dan_an_8_12_3
vi_vn: Biển 2 và 3.

source: cau_hoi_8_13
vi_vn: Các xe đi theo hướng mũi tên, xe nào chấp hành đúng quy tắc giao thông?

source: dan_an_8_13_1
vi_vn: Xe tải, mô tô.

source: dan_an_8_13_2
vi_vn: Xe khách, mô tô.

source: dan_an_8_13_3
vi_vn: Xe tải, xe con.

source: dan_an_8_13_4
vi_vn: Mô tô, xe con.

source: cau_hoi_8_14
vi_vn: Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ?

source: dan_an_8_14_1
vi_vn: Xe của bạn, mô tô, xe con.

source: dan_an_8_14_2
vi_vn: Xe con, xe của bạn, mô tô.

source: dan_an_8_14_3
vi_vn: Mô tô, xe con, xe của bạn.

source: cau_hoi_8_15
vi_vn: Các xe đi theo thứ tự nào là đúng quy tắc giao thông đường bộ?

source: dan_an_8_15_1
vi_vn: Xe của bạn, mô tô, xe con.

source: dan_an_8_15_2
vi_vn: Xe con, xe của bạn, mô tô.

source: dan_an_8_15_3
vi_vn: Mô tô, xe con, xe của bạn.

source: cau_hoi_9_1
vi_vn: Khi điều khiển xe chạy trên đường, người lái xe phải mang theo các loại giấy tờ gì?

source: dap_an_9_1_1
vi_vn: Giấy phép lái xe, đăng ký xe, giấy phép lưu hành xe.

source: dap_an_9_1_2
vi_vn: Lệnh vận chuyển đăng ký xe, giấy phép lưu hành xe.

source: dap_an_9_1_3
vi_vn: Giấy phép lái xe phù hợp với loại xe đó, đăng ký xe, giấy chứng nhận kiểm định kỹ thuật và bảo vệ môi trường, giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới và giấy phép vận chuyển (nếu loại xe đó cần phải có).

source: cau_hoi_9_2
vi_vn: Người đủ bao nhiêu tuổi trở lên thì được điều khiển xe mô tô hai bánh, xe mô tô ba bánh có dung tích xi lanh từ 50 cm<sup>3</sup> trở lên và các loại xe cơ giới có kết cấu tương tự; xe ô tô tải, máy kéo có trọng tải dưới 3,5 tấn; xe ô tô chở người đến 9 chỗ ngồi?

source: dap_an_9_2_1
vi_vn: 16 tuổi.

source: dap_an_9_2_2
vi_vn: 18 tuổi.

source: dap_an_9_2_3
vi_vn: 17 tuổi.

source: cau_hoi_9_3
vi_vn: Tại ngã ba hoặc ngã tư không có đảo an toàn, người lái xe phải nhường đường như thế nào là đúng trong các trường hợp dươi đây?

source: dap_an_9_3_1
vi_vn: Nhường đường cho xe đi trên đường nhánh từ bất kỳ hướng nào tới.

source: dap_an_9_3_2
vi_vn: Nhường đường cho người đi bộ đang đi trên phần đường dành cho người đi bộ sang đường.

source: dap_an_9_3_3
vi_vn: Nhường đường cho xe đi trên đường ưu tiên, đường chính từ bất kỳ hướng nào tới, nhường đường cho xe ưu tiên, nhường đường cho xe đi từ bên phải đến.

source: cau_hoi_9_4
vi_vn: Người đủ 16 tuổi được điều khiển các loại xe nào dưới đây?

source: dap_an_9_4_1
vi_vn: Xe mô tô 2 bánh có dung tích từ 50 cm<sup>3</sup> trở lên.

source: dap_an_9_4_2
vi_vn: Xe gắn máy có dung tích dưới 50 cm<sup>3</sup>

source: dap_an_9_4_3
vi_vn: Xe ô tô tải dưới 3,5 tấn; xe chở người đến 9 chỗ ngồi.

source: dap_an_9_4_4
vi_vn: Tất cả các ý trên.

source: cau_hoi_9_5
vi_vn: Khi phát hiện hành vi giả khai báo mất hoặc tẩy xóa, làm sai lệch các thông tin trên giấy phép lái xe; sử dụng giấy phép lái xe hoặc đổi hồ sơ lái xe giả; có hành vi cố tình gian dối để được đổi, cấp mới, cấp lại giấy phép lái xe, ngoài bị cơ quan quản lý giấy phép lái xe ra quyết định thu hồi giấy phép lái xe và hồ sơ gốc còn phải chịu trách nhiệm trước pháp luật, người lái xe không được cấp giấy phép lái xe trong thời gian ban nhiêu năm?

source: dap_an_9_5_1
vi_vn: 05 năm.

source: dap_an_9_5_2
vi_vn: 03 năm.

source: dap_an_9_5_3
vi_vn: 02 năm.

source: cau_hoi_9_6
vi_vn: Người lái xe mô tô xử lý như thế nào khi cho xe mô tô phía sau vượt?

source: dap_an_9_6_1
vi_vn: Lái xe vào lề đường bên phải và giảm tốc độ để xe phía sau vượt qua.

source: dap_an_9_6_2
vi_vn: Lái xe vào lề đường bên trái và giảm tốc độ để xe phía sau vượt qua.

source: dap_an_9_6_3
vi_vn: Lái xe vào lề đường bên phải và tăng tốc độ để xe phía sau vượt qua.

source: cau_hoi_9_7
vi_vn: Trong các trường hợp dưới đây, để đảm bảo an toàn khi tham gia giao thông, người lái xe mô tô cần thực hiện như thế nào?

source: dap_an_9_7_1
vi_vn: Phải đội mũ bảo hiểm có cài quai đúng quy cách, mặc quần áo gọn gàng.

source: dap_an_9_7_2
vi_vn: Không sử dụng ô, điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính).

source: dap_an_9_7_3
vi_vn: Buông cả hai tay hoặc đi xe bằng một bánh.

source: dap_an_9_7_4
vi_vn: Tất cả các ý nêu trên.

source: cau_hoi_9_8
vi_vn: Đường bộ trong khu vực đông dân cư gồm những đường nào?

source: dap_an_9_8_1
vi_vn: Đường bộ nằm trong khu vực nội thành phố, nội thị xã, nội thị trấn, khu công nghiệp có đông người và phương tiện tham gia giao thông.

source: dap_an_9_8_2
vi_vn: Đường bộ nằm trong khu vực nôi thành phố, nội thị xã và những đoạn đường bộ được xác định từ vị trí có hiệu lực của biển báo hiệu "Hết khu đông dân cư".

source: dap_an_9_8_3
vi_vn: Đường bộ có đông người, phương tiện tham gia giao thông và những đoạn đường bộ được xác định từ vị trí có hiệu lực của biển báo hiệu "Bắt đầu khu đông dân cư" đến từ vị trí có hiệu lực của biển báo hiệu "Hết khu đông dân cư".

source: cau_hoi_9_9
vi_vn: Biển nào báo hiệu giao nhau với đường ưu tiên?

source: dan_an_9_9_1
vi_vn: Biển 1.

source: dan_an_9_9_2
vi_vn: Biển 3.

source: dan_an_9_9_3
vi_vn: Biển 2.

source: dan_an_9_9_4
vi_vn: Cả 3 biển.

source: cau_hoi_9_10
vi_vn: Biển nào báo hiệu giao nhau với đường không ưu tiên?

source: dan_an_9_10_1
vi_vn: Biển 1.

source: dan_an_9_10_2
vi_vn: Biển 2 và 3.

source: dan_an_9_10_3
vi_vn: Biển 2.

source: dan_an_9_10_4
vi_vn: Biển 3.

source: cau_hoi_9_11
vi_vn: Biển nào chỉ dẫn tên đường trên các tuyến đường đối ngoại?

source: dan_an_9_11_1
vi_vn: Biển 1.

source: dan_an_9_11_2
vi_vn: Biển 2.

source: dan_an_9_11_3
vi_vn: Biển 3.

source: dan_an_9_11_4
vi_vn: Biển 1 và 2.

source: cau_hoi_9_12
vi_vn: Biển nào báo hiệu cầu vượt liên thông?

source: dan_an_9_12_1
vi_vn: Biển 2 và 3.

source: dan_an_9_12_2
vi_vn: Biển 1 và 2.

source: dan_an_9_12_3
vi_vn: Biển 1 và 3.

source: dan_an_9_12_4
vi_vn: Cả 3 biển.

source: cau_hoi_9_13
vi_vn: Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông?

source: dan_an_9_13_1
vi_vn: Xe con.

source: dan_an_9_13_2
vi_vn: Xe tải.

source: dan_an_9_13_3
vi_vn: Xe con, xe tải.

source: cau_hoi_9_14
vi_vn: Các xe đi theo chiều mũi tên, xe nào vi phạm quy tắc giao thông?

source: dan_an_9_14_1
vi_vn: Xe tải, xe con.

source: dan_an_9_14_2
vi_vn: Xe khách, xe con.

source: dan_an_9_14_3
vi_vn: Xe khách, xe tải.

source: cau_hoi_9_15
vi_vn: Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông?

source: dan_an_9_15_1
vi_vn: Xe con, xe tải, xe khách.

source: dan_an_9_15_2
vi_vn: Xe tải, xe khách, xe mô tô.

source: dan_an_9_15_3
vi_vn: Xe khách, xe mô tô, xe con.

source: dan_an_9_15_4
vi_vn: Cả 4 xe.

source: cau_hoi_10_1
vi_vn: Trên đường bộ trong khu vực đông dân cư, xe mô tô hai bánh, xe gắn máy tham gia giao thông với tốc độ tối đa cho phép là bao nhiêu?

source: dap_an_10_1_1
vi_vn: 60km/h

source: dap_an_10_1_2
vi_vn: 50km/h

source: dap_an_10_1_3
vi_vn: 40km/h

source: dap_an_10_1_4
vi_vn: 30km/h

source: cau_hoi_10_2
vi_vn: Trên đường bộ trong khu vực đông dân cư, loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 40km/h?

source: dap_an_10_2_1
vi_vn: Ô tô chở người trên 30 chỗ ngồi, ô tô tải có trọng tải từ 3500kg trở lên, ô tô sơ mi rơ moóc, ô tô kéo xe khác, ô tô chuyên dùng, xe mô tô xe gắn máy.

source: dap_an_10_2_2
vi_vn: Ô tô chở người đến 30 chỗ ngồi, ô tô tải có trọng tải dưới 3500kg.

source: dap_an_10_2_3
vi_vn: Xe máy kéo, xe công nông, xe lam, xe lôi máy, xe xích lô máy, xe ba gác máy, xe máy chuyên dùng và các loại xe tương tự (loại đang được phép hoạt động).

source: cau_hoi_10_3
vi_vn: Trên đường bộ ngoài khu vực đông dân cư loại xe nào tham gia giao thông với tốc độ tối đa cho phép là 50km/h.

source: dap_an_10_3_1
vi_vn: Ô tô chở người đến 30 chỗ ngồi (trừ ô tô buýt), ô tô tải có trọng tải dưới 3500kg.

source: dap_an_10_3_2
vi_vn: Ô tô chở người trên 30 chỗ ngồi (trừ ô tô buýt), ô tô tải có trọng tải từ 3500kg trở lên.

source: dap_an_10_3_3
vi_vn: Ô tô kéo rơ moóc, ô tô kéo xe khác, xe gắn máy.

source: dap_an_10_3_4
vi_vn: Ô tô buýt, ô tô sơ mi rơ moóc, ô tô chuyên dùng, xe mô tô.

source: cau_hoi_10_4
vi_vn: Khái niệm về văn hóa giao thông được hiểu như thế nào là đúng?

source: dap_an_10_4_1
vi_vn: Là sự hiểu biết và chấp hành nghiêm chỉnh pháp luật về giao thông; là ý thức trách nhiệm với cộng đồng khi tham gia giao thông.

source: dap_an_10_4_2
vi_vn: Là ứng xử có văn hóa, có tình yêu thương con người trong các tình huống không may sảy ra khi tham gia giao thông.

source: cau_hoi_10_5
vi_vn: Người lái xe cố tình vi phạm luật giao thông đường bộ, không phân biệt làn đường, vạch phân làn, phóng nhanh, vượt ẩu, vượt đèn đỏ, đi vào đường cấm, đường một chiều được coi là hành vi nào trong các hành vi sau đây?

source: dap_an_10_5_1
vi_vn: Là bình thường.

source: dap_an_10_5_2
vi_vn: Là thiếu văn hóa giao thông.

source: dap_an_10_5_3
vi_vn: Là có văn hóa giao thông.

source: cau_hoi_10_6
vi_vn: Trong các hành vi dưới đây, người lái xe mô tô có văn hóa giao thông phải ứng xử như thế nào?

source: dap_an_10_6_1
vi_vn: Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông, đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm.

source: dap_an_10_6_2
vi_vn: Chấp hành quy định về tốc độ, đèn tín hiệu, biển báo hiệu, vạch kẻ đường khi lái xe.

source: dap_an_10_6_3
vi_vn: Chấp hành hiệu lệnh, chỉ dẫn của người điều khiển giao thông; nhường đường cho người đi bộ, người già, người trẻ, người khuyết tật.

source: dap_an_10_6_4
vi_vn: Cả ba ý nêu trên.

source: cau_hoi_10_7
vi_vn: Trong các hành vi dưới đây, người lái xe mô tô có văn hóa giao thông phải ứng xử như thế nào?

source: dap_an_10_7_1
vi_vn: Điều khiển xe đi bên phải theo chiều đi của mình.

source: dap_an_10_7_2
vi_vn: Điều khiển xe đi lên phần đường, làn đường có ít phương tiện giao thông.

source: dap_an_10_7_3
vi_vn: Đi đúng phần đường, làn đường quy định; đội mũ bảo hiểm đúng quy cách.

source: dap_an_10_7_4
vi_vn: Đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm.

source: cau_hoi_10_8
vi_vn: Người có văn hóa giao thông khi điều khiển xe cơ giới tham gia giao thông đường bộ phải đảm bảo các điều kiện gì?

source: dap_an_10_8_1
vi_vn: Có giấy phép lái xe phù hợp với loại xe được phép điều khiển xe cơ giới đảm bảo các quy định về chất lượng, an toàn kỹ thuật và bảo vệ môi trường.

source: dap_an_10_8_2
vi_vn: Có giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới có hiệu lực; nộp phí sử dụng đường bộ theo quy định.

source: cau_hoi_10_9
vi_vn: Khi gặp biển này, xe lam và mô tô 3 bánh có được rẽ trái hay rẽ phải hay không?

source: dan_an_10_9_1
vi_vn: Được phép.

source: dan_an_10_9_2
vi_vn: Không được phép.

source: cau_hoi_10_10
vi_vn: Khi gặp biển nào xe được rẽ trái?

source: dan_an_10_10_1
vi_vn: Biển 1.

source: dan_an_10_10_2
vi_vn: Biển 2.

source: dan_an_10_10_3
vi_vn: Không biển nào.

source: cau_hoi_10_11
vi_vn: Biển nào báo hiệu giao nhau với đường ưu tiên?

source: dan_an_10_11_1
vi_vn: Biển 1 và 3.

source: dan_an_10_11_2
vi_vn: Biển 2.

source: dan_an_10_11_3
vi_vn: Biển 3.

source: cau_hoi_10_12
vi_vn: Biển nào báo hiệu đường sắt giao nhau với đường bộ không có rào chắn?

source: dan_an_10_12_1
vi_vn: Biển 1 và 2.

source: dan_an_10_12_2
vi_vn: Biển 2 và 3.

source: dan_an_10_12_3
vi_vn: Biển 1 và 3.

source: dan_an_10_12_4
vi_vn: Cả 3 biển.

source: cau_hoi_10_13
vi_vn: Theo tín hiệu đèn, xe nào phải dường lại là đúng quy tắc giao thông?

source: dan_an_10_13_1
vi_vn: Xe khách, mô tô.

source: dan_an_10_13_2
vi_vn: Xe tải, mô tô.

source: dan_an_10_13_3
vi_vn: Xe con, xe tải.

source: cau_hoi_10_14
vi_vn: Bạn có được phép vượt xe mô tô phía trước không?

source: dan_an_10_14_1
vi_vn: Cho phép.

source: dan_an_10_14_2
vi_vn: Không được phép.

source: cau_hoi_10_15
vi_vn: Theo tín hiệu đèn của xe cơ giới, xe nào vi phạm quy tắc giao thông?

source: dan_an_10_15_1
vi_vn: Xe mô tô.

source: dan_an_10_15_2
vi_vn: Xe ô tô con.

source: dan_an_10_15_3
vi_vn: Không xe nào vi phạm.

source: fixture_meta_description
vi_vn: Lịch thi bằng lái xe mô tô hạng A1 tại Hà Nội.

source: Tim theo ten thi sinh
vi_vn: Tìm theo tên thí sinh

source: Tim kiem
vi_vn: Tìm kiếm

source: guiding_meta_description
vi_vn: Hướng dẫn thi bằng lái xe mô tô hạng A1 tại Hà Nội.

source: Thoi gian thi
vi_vn: Thời gian thi

source: Quy che thi
vi_vn: Quy chế thi

source: Chu y can ghi nho
vi_vn: Chú ý cần ghi nhớ

source: Mo cua vao san thi de tap va lam quen voi san thi thuc hanh.
vi_vn: Mở cửa vào sân thi để tập và làm quen với sân thi thực hành.

source: Khai mac thi, truong ban giam khao doc toan van quyet dinh khai mac buoi thi.
vi_vn: Khai mạc thi, trưởng ban giám khảo đọc toàn văn quyết định khai mạc buổi thi.

source: Goi ten hoc vien len ky ho so, hoc vien ky ho so xong xuong phia duoi cho xep vao lop thi.
vi_vn: Gọi tên học viên lên ký hồ sơ, học viên ký hồ sơ xong xuống phía dưới chờ xếp vào lớp thi.

source: 27 Le Van Thiem
vi_vn: 27 Lê Văn Thiêm

source: Gan lang sinh vien Hacinco
vi_vn: Gần làng sinh viên Hacinco

source: 101 To Vinh Dien
vi_vn: 101 Tô Vĩnh Diện

source: Nga Tu So di vao 1km
vi_vn: Ngã Tư Sở đi vào 1km

source: Quy che thi cap giay phep lai xe hang A1
vi_vn: Quy chế thi cấp giấy phép lái xe hạng A1

source: quy_che_thi
vi_vn: <p>Trình tự thi: Sau khi thi xong lý thuy&ecirc;́t các bạn đ&ecirc;́n bàn giám khảo nh&acirc;̣n k&ecirc;́t quả thi n&ecirc;́u đạt thì c&acirc;̀m k&ecirc;́t quả ra s&acirc;n thực hành n&ocirc;̣p cho giám khảo thực hành và đợi đ&ecirc;́n t&ecirc;n thì vào thi (n&ecirc;́u trượt lý thuy&ecirc;́t có th&ecirc;̉ ra v&ecirc;̀ ngay). Xe thi lu&ocirc;n trong trạng thái b&acirc;̣t máy và đ&ecirc;̉ s&ocirc;́ 3, sau khi thi các bạn dựng xe và <strong>kh&ocirc;ng </strong><strong>đượ</strong><strong>c </strong><strong>tắ</strong><strong>t </strong><strong>má</strong><strong>y </strong>n&ecirc;́u tắt máy sẽ trượt ngay. Xong các bạn ra bàn giám khảo nh&acirc;̣n k&ecirc;́t quả và ra v&ecirc;̀.</p><p>Thi xong các bạn nhắn tin báo lại k&ecirc;́t quả cho c&ocirc;̣ng tác vi&ecirc;n (CTV) nơi các bạn n&ocirc;̣p h&ocirc;̀ sơ đ&ecirc;̉ CTV l&acirc;́y bằng lái xe hoặc x&ecirc;́p lịch thi lại trong trường hợp các bạn thi chưa đạt.</p><p>Chú ý: Khi đi thi ngoài khoản 225.000đ l&ecirc;̣ phí thi các bạn kh&ocirc;ng phải n&ocirc;̣p b&acirc;́t kỳ khoản nào khác vì v&acirc;̣y kh&ocirc;ng n&ecirc;n đ&ecirc;̉ m&acirc;́t ti&ecirc;̀n oan cho m&ocirc;̣t s&ocirc;́ đ&ocirc;́i tượng x&acirc;́u &quot;vòi&quot; th&ecirc;m ti&ecirc;̀n.</p><p>Đ&ocirc;́i với các bạn thi trượt m&ocirc;̣t trong hai ph&acirc;̀n đi&ecirc;̀u n&ecirc;n làm là ra v&ecirc;̀ và báo k&ecirc;́t quả với mình, tuy&ecirc;̣t đ&ocirc;́i kh&ocirc;ng xin xỏ hay m&acirc;́t ti&ecirc;̀n cho ai cả vì sự th&acirc;̣t là các bạn v&acirc;̃n phải thi lại l&acirc;̀n sau th&ocirc;i.</p><p><img alt="Hướng dẫn thi thực hành" src="http://blx.vn/common/images/practice-300x564.png" style="float:right; height:564px; margin-left:5px; margin-right:5px; width:300px" /></p><p>Quy ch&ecirc;́ thi c&acirc;́p gi&acirc;́y phép lái xe hạng A1:</p><p>M&ocirc;̃i l&acirc;̀n gọi t&ecirc;n sẽ có 20 bạn được vào thi l&acirc;̀n lượt lý thuy&ecirc;́t trước sau đó đ&ecirc;́n thực hành.</p><p>+ Ph&acirc;̀n thi lý thuy&ecirc;́t (làm trong 15 phút): M&ocirc;̃i bạn sẽ được sắp x&ecirc;́p ng&ocirc;̀i vào m&ocirc;̣t máy tính ri&ecirc;ng, các bạn làm bài tr&ecirc;n ph&acirc;̀n m&ecirc;̀m của trường thi. Máy tính sẽ lựa chon ng&acirc;̃u nhi&ecirc;n 20 c&acirc;u hỏi trong b&ocirc;̣ đ&ecirc;̀ đ&ecirc;̉ tạo n&ecirc;n đ&ecirc;̀ thi cho các bạn, các bạn chỉ vi&ecirc;̣c tick vào đáp án mà mình chọn theo hướng d&acirc;̃n của máy tính. Thi xong k&ecirc;́t quả sẽ hi&ecirc;̣n ra ngay màn hình của các bạn sau đó các bạn tới nh&acirc;̣n k&ecirc;́t quả của giám khảo.</p><p>+ Ph&acirc;̀n thi thực hành: G&ocirc;̀m có 4 bài</p><ol> <li>Đi vòng s&ocirc;́ 8</li> <li>Đi tr&ecirc;n đường hẹp</li> <li>Tránh chướng ngại v&acirc;̣t</li> <li>Đi tr&ecirc;n đường g&ocirc;̀ gh&ecirc;̀</li></ol><p>&nbsp;&nbsp;&nbsp; Ph&acirc;̀n này kh&ocirc;ng khó chỉ c&acirc;̀n các bạn đi đúng trình tự với s&ocirc;́ 3 và t&ocirc;́c đ&ocirc;̣ đi đ&ecirc;̀u khoảng 15km/h là được.</p><p>&nbsp;&nbsp;&nbsp; Các bạn xem clip hướng d&acirc;̃n thi thực hành lái xe b&ecirc;n dưới.</p>

source: Nhung dieu luu y can ghi nho khi di thi cap giay phep lai xe hang A1
vi_vn: Những điều cần lưu ý, cần ghi nhớ khi đi thi cấp giấy phép lái xe hạng A1

source: Neu cac ban truot ly thuyet hoac thuc hanh, vi khong thi lai duoc ngay nen cac ban khong can mat cong xin xo, tranh bi cac doi tuong &quot;co&quot; mat tien oan.
vi_vn: Nếu các bạn trượt lý thuyết hoặc thực hành, vì không thi lại được ngay nên các bạn không cần mất công xin xỏ, tránh bị các đối tượng &quot; cò &quot; mất tiền oan.

source: Khi thi truot ly thuyet hoac thuc hanh, banj lien lac voi chung toi de to chuc xep lich thi lai cho ban. (Chung toi se lien he cho ban neu khong thay ban lien lac truoc).
vi_vn: Khi thi trượt lý thuyết hoặc thực hành, các bạn liên lạc với chúng tôi để tổ chức xếp lịch thi lại cho các bạn.

source: Moi hoi dong thi se co ~250 thi sinh. Co hoc vien duoc thi truoc, co ban phai thi sau tuy theo su sap xep cua ban to chuc, khong theo thu tu hay quy tac nao ca. Hoc vien xac dinh phai mat ca mot buoi sang de thi.
vi_vn: Mỗi hội đòng thi sẽ có ~250 thí sinh. Có bạn được thi trước, có bạn phải thi sau tùy theo sự sắp xếp của ban tổ chức, không theo thứ tự hay quy tắc nào cả. Học viên xác định phải mất cả một buổi sáng để thi.

source: index_meta_description
vi_vn: Tổ chức thi bằng lái xe máy hạng A1/A2 tại Hà Nội. Uy tín, nhanh.

source: blx_introdution
vi_vn: <strong>BLX.VN</strong> chuyên về đào tạo và tổ chức thi lấy <em>giấy phép lái xe moto hạng A1</em>. Với phương châm <em>UY TÍN, TIỆN LỢI, NHIỆT TÌNH, CHẤT LƯỢNG</em> chúng tôi muốn rằng tất cả các thí sinh đến đăng ký học và thi sẽ có một nền tảng kiến thức <em>đầy đủ nhất</em> để tự hào cầm trên tay tấm bằng lái xe trong <em>thời gian ngắn</em> cùng <em>thủ tục gọn nhẹ dễ dàng nhất</em>.

source: Moi nguoi noi gi ve BLX.VN
vi_vn: Mọi người nói gì về BLX.VN

source: Tran Duc Duy sinh vien K55 Dai hoc Bach Khoa Ha Noi
vi_vn: Trần Đức Duy sinh viên K55 Đại học Bách Khoa Hà Nội

source: tran_duc_duy_talk_about_blx
vi_vn: Dịch vụ rất tốt, nhận bằng <em>nhanh mà rẻ quá</em>, cảm ơn bạn Dũng bên BLX.VN nhá, có bạn bè j nhất định mình sẽ giới thiệu cho bạn.

source: Tran Duc Duy
vi_vn: Trần Đức Duy

source: sinh vien K55 Dai hoc Bach Khoa Ha Noi
vi_vn: sinh viên K55 Đại học Bách Khoa Hà Nội

source: Nguyen Manh Cuong sinh vien K55 Dai hoc Bach Khoa Ha Noi
vi_vn: Nguyễn Mạnh Cường sinh viên K55 Đại học Bách Khoa Hà Nội

source: nguyen_manh_cuong_talk_about_blx
vi_vn: Hôm vừa rồi mình và 5 thằng bạn cùng phòng ký túc có đăng ký thi bằng lái xe trên BLX.VN, được cái địa điểm thu hồ sơ lại ngay ký túc, giá làm theo nhóm lại rẻ nữa mà a thu hồ sơ bọn mình cũng khá tâm lý xếp cho mấy thằng mình thi liền một lúc, kể ra có ae đi thi cùng cũng vui, cả 6 thằng cùng được nhận bằng sau đấy, thực sự bọn mình phải cảm ơn BLX.VN nhiều :D

source: Nguyen Manh Cuong
vi_vn: Nguyễn Mạnh Cường

source: An Duy Khuong sinh vien K55 Dai hoc Bach Khoa Ha Noi
vi_vn: An Duy Khương sinh viên K56 Đại học Bách Khoa Hà Nội

source: an_duy_khuong_talk_about_blx
vi_vn: Lần này là lần thứ 2 mình làm bằng (trước thi bị mất :))) thấy chỗ này cẩn thận, nhiệt tình , hơn chỗ trước mình làm nhiều, cậu làm bằng tính vui vẻ lắm dậy lý thuyết nhiệt tình dễ hiểu, mình đảm bảo các bạn chú ý nghe cậu ấy hướng dẫn thì qua là cái chắc :)

source: An Duy Khuong
vi_vn: An Duy Khương

source: sinh vien K56 Dai hoc Bach Khoa Ha Noi
vi_vn: sinh viên K56 Đại học Bách Khoa Hà Nội

source: Duong Hoai Thu sinh vien Dai hoc khoa hoc Thai Nguyen
vi_vn: Dương Hoài Thu sinh viên Đại học khoa học Thái Nguyên

source: duong_hoai_thu_talk_about_blx
vi_vn: Lần hè vừa rồi xuống Hà Nội chơi mình có xem được thông tin trên BLX.VN, do thời gian ở Hà Nội không được lâu nên ban đầu định thi rồi nhờ đứa ở đây lấy bằng hộ,không ngờ ở Hà Nội chưa đến 3 tuần mà mình không những mình đi thi được mà còn lấy được ngay tấm bằng lái xe, quả thật các bạn làm quá nhanh. Cảm ơn các bạn nhiều nhiều…

source: Duong Hoai Thu
vi_vn: Dương Hoài Thu

source: sinh vien Dai hoc khoa hoc Thai Nguyen
vi_vn: sinh viên Đại học khoa học Thái Nguyên

source: Nguyen Van Tu sinh vien Cao dang ky thuat Cong nghiep
vi_vn: Nguyễn Văn Tú sinh viên Cao đẳng kỹ thuật Công nghiệp

source: nguyen_van_tu_talk_about_blx
vi_vn: Có bằng lái xe đi ra đường thì ngon rồi, ra đường có bằng gặp a "Thông" cũng yên tâm hơn, mấy hôm nữa thằng e lên học cũng phải cho nó thi bằng luôn ở đây mới được :)))

source: Nguyen Van Tu
vi_vn: Nguyễn Văn Tú

source: sinh vien Cao dang ky thuat Cong nghiep
vi_vn: sinh viên Cao đẳng kỹ thuật Công nghiệp

source: Quy trinh thi cap bang lai xe hang A1
vi_vn: Quy trình thi cấp bằng lái xe hạng A1

source: Nop ho so
vi_vn: Nộp hồ sơ

source: Xem lich thi
vi_vn: Xem lịch thi

source: Di thi
vi_vn: Đi thi

source: Xem ket qua
vi_vn: Xem kết quả

source: Nhan bang
vi_vn: Nhận bằng

source: Nop ho so truc tiep
vi_vn: Nộp hồ sơ trực tiếp

source: Ho so bao gom
vi_vn: Hồ sơ bao gồm

source: 3 anh chan dung 3x4
vi_vn: 3 ảnh chân dung 3x4

source: 1 ban photocopy chung minh thu 2 mat khong can cong chung
vi_vn: 1 bản photocopy chứng minh thư 2 mặt không cần công chứng

source: Chu y le phi thi gom 2 khoan
vi_vn: Chú ý lệ phí thi gồm 2 khoản

source: Le phi dao tao 150.000<sup>d</sup>
vi_vn: Lệ phí đào tạo 180.000<sup>đ</sup>.

source: Le phi thi 225.000<sup>d</sup> (40.000<sup>d</sup> thi ly thuyet, 50.000<sup>d</sup> thi thuc hanh, 135.00<sup>d</sup> in va cap bang)
vi_vn: Lệ phí thi 225.000 <sup>d</sup> (40.000<sup>đ</sup> thi lý thuyết, 50.000<sup>đ</sup> thi thực hành, 135.000<sup>đ</sup> in và cấp bằng).

source: Hotline nop ho so: Mr.Dung 0163 213 4476
vi_vn: Hotline nộp hồ sơ: Mr.Dũng 0163 213 4476

source: Dia diem nop ho so
vi_vn: Địa điểm nộp hồ sơ

source: Tim dia diem gan nhat <sup><i>(thu nghiem)</i></sup>
vi_vn: Tìm địa điểm gần nhất <sup><i>(thử nghiệm)</i></sup>

source: Cong tac vien
vi_vn: Cộng tác viên

source: Quan
vi_vn: Quận

source: Do Viet Dung
vi_vn: Đỗ Việt Dũng
