Repository: dammeheli75/blx
Catalog: module/Application/language/*.po
Languages: vi_vn

source: Sai email hoac mat khau
vi_vn: Sai email hoặc mật khẩu

source: Giao thuc khong duoc cho phep
vi_vn: Giao thức không được phép

source: Tao chuyen muc moi
vi_vn: Tạo chuyên mục mới

source: Hien thi {0}-{1}/{2} chuyen muc
vi_vn: Hiển thị {0}-{1}/{2} chuyên mục

source: Khong co chuyen muc nao
vi_vn: Không có chuyên mục nào

source: Loc theo:
vi_vn: Lọc theo:

source: va
vi_vn: và

source: hoac
vi_vn: hoặc

source: Loc
vi_vn: Lọc

source: Xoa
vi_vn: Xoá

source: Co chua
vi_vn: Có chứa

source: Co chac chan muon xoa chuyen muc nay?
vi_vn: Có chắc chắn muốn xoá chuyên mục này?

source: Ten chuyen muc
vi_vn: Tên chuyên mục

source: Mo ta
vi_vn: Mô tả

source: Neu de trong slug se duoc tao tu dong
vi_vn: Nếu để trống slug sẽ được tạo tự động

source: So bai viet
vi_vn: Số bài viết

source: Sua
vi_vn: Sửa

source: Truy cap bi han che
vi_vn: Truy cập bị hạn chế

source: Hien thi {0}-{1}/{2} bai viet
vi_vn: Hiển thị {0}-{1}/{2} bài viết

source: Khong co bai viet nao
vi_vn: Không có bài viết nào

source: Chu y: bai viet da xoa se khong lay lai duoc. Co chac chan muon xoa bai viet nay?
vi_vn: Chú ý: bài viết đã xoá sẽ không lấy lại được. Có chắc chắn muốn xoá bài viết này?

source: Tieu de
vi_vn: Tiêu đề

source: Tac gia
vi_vn: Tác giả

source: Chuyen muc
vi_vn: Chuyên mục

source: Trang thai
vi_vn: Trạng thái

source: Da xuat ban
vi_vn: Đã xuất bản

source: Cho xem lai
vi_vn: Chờ xem lại

source: Ban nhap
vi_vn: Bản nháp

source: Ngay dang
vi_vn: Ngày đăng

source: Sua lan cuoi
vi_vn: Sửa lần cuối

source: Xuat ban
vi_vn: Xuất bản

source: Ho va ten
vi_vn: Họ và tên

source: Nam sinh:
vi_vn: Năm sinh:

source: Nam sinh
vi_vn: Năm sinh

source: Dia chi
vi_vn: Địa chỉ

source: Dien thoai
vi_vn: Điện thoại

source: Chon cong tac vien
vi_vn: Chọn cộng tác viên

source: Ngay thi
vi_vn: Ngày thi

source: Dia diem:
vi_vn: Địa điểm:

source: Dia diem thi
vi_vn: Địa điểm thi

source: Chon dia diem thi
vi_vn: Chọn địa điểm thi

source: Truot LT
vi_vn: Trượt LT

source: Dat
vi_vn: Đạt

source: Vang mat
vi_vn: Vắng mặt

source: Truot TH
vi_vn: Trượt TH

source: Chon ket qua thi
vi_vn: Chọn kết quả thi

source: Truot ly thuyet
vi_vn: Trượt lý thuyết

source: Truot thuc hanh
vi_vn: Trượt thực hành

source: BLX&nbsp;<sup>truoc</sup>
vi_vn: BLX&nbsp;<sup>trước</sup>

source: Bang lai xe cua
vi_vn: Bằng lái xe của

source: Ghi chu
vi_vn: Ghi chú

source: Hien thi {0}-{1}/{2} ho so
vi_vn: Hiển thị {0}-{1}/{2} hồ sơ

source: Dieu kien loc
vi_vn: Điều kiện lọc

source: Sau ngay
vi_vn: Sau ngày

source: Truoc ngay
vi_vn: Trước ngày

source: La ngay
vi_vn: Là ngày

source: Co chac chan muon xoa?
vi_vn: Có chắc chắn muốn xoá?

source: Them ho so
vi_vn: Thêm hồ sơ

source: Hien thi {0}-{1}/{2} thanh vien
vi_vn: Hiển thị {0}-{1}/{2} thành viên

source: Co chac chan muon xoa thanh vien nay?
vi_vn: Có chắc chắn muốn xoá thành viên này?

source: Them thanh vien
vi_vn: Thêm thành viên

source: Nhom
vi_vn: Nhóm

source: Chon nhom thanh vien
vi_vn: Chọn nhóm thành viên

source: Mat khau
vi_vn: Mật khẩu

source: De trong neu khong muon thay doi
vi_vn: Để trống nếu không muốn thay đổi

source: Kinh do
vi_vn: Kinh độ

source: Vi do
vi_vn: Vĩ độ

source: Co chac chan muon xoa dia diem nay?
vi_vn: Có chắc chắn muốn xoá địa điểm này?

source: Hien thi {0}-{1}/{2} dia diem
vi_vn: Hiển thị {0}-{1}/{2} địa điểm

source: Them dia diem
vi_vn: Thêm địa điểm

source: Tai lieu on tap thi bang lai xe hang A1/A2
vi_vn: Tài liệu ôn tập thi bằng lái xe hạng A1/A2

source: Lich thi cap bang lai xe hang A1
vi_vn: Lịch thi cấp bằng lái xe hạng A1

source: Huong dan thi bang lai xe hang A1
vi_vn: Hướng dẫn thi bằng lái xe hạng A1

source: Trang chu
vi_vn: Trang chủ

source: Tin tuc
vi_vn: Tin tức

source: Ket qua thi cap bang lai xe hang A1
vi_vn: Kết quả thi cấp bằng lái xe hạng A1

source: Dang nhap
vi_vn: Đăng nhập

source: Loi!
vi_vn: Lỗi!

source: Dang nhap thanh cong. Dang chuyen huong...
vi_vn: Đăng nhập thành công. Đang chuyển hướng…

source: Dang dang nhap
vi_vn: Đang đăng nhập

source: Quan ly chuyen muc
vi_vn: Quản lý chuyên mục

source: Bao cao BLX.VN
vi_vn: Báo cáo

source: Ho so
vi_vn: Hồ sơ

source: Loi nhuan
vi_vn: Lợi nhuận

source: Tin nhan
vi_vn: Tin nhắn

source: Quan ly phan quyen
vi_vn: Quản lý phân quyền

source: Luu thay doi
vi_vn: Lưu thay đổi

source: Tuy chon
vi_vn: Tuỳ chọn

source: Luu bai viet
vi_vn: Lưu bài viết

source: Tieu de bai viet
vi_vn: Tiêu đề bài viết

source: Tao luc:
vi_vn: Tạo lúc:

source: Sua lan cuoi:
vi_vn: Sửa lần cuối:

source: Tim kiem nhanh
vi_vn: Tìm kiếm nhanh

source: Tao bai viet
vi_vn: Tạo bài viết

source: Quan ly bai viet
vi_vn: Quản lý bài viết

source: Danh sach ho so
vi_vn: Danh sách hồ sơ

source: Danh sach thanh vien
vi_vn: Danh sách thành viên

source: Danh sach dia diem thi
vi_vn: Danh sách địa điểm thi

source: document_meta_description
vi_vn: Tài liệu ôn thi thi bằng lái xe mô tô hạng A1 tại Hà Nội

source: Bien bao giao thong
vi_vn: Biển báo giao thông

source: Cau hoi ly thuyet
vi_vn: Câu hỏi lý thuyết

source: Bien bao giao thong su dung trong de thi bang lai xe hang A1
vi_vn: Biển báo giao thông sử dụng trong đề thi bằng lái xe hạng A1

source: Dang tai bien bao
vi_vn: Đang tải biển báo

source: Bai on tap ly thuyet sat hach, cap giay phep lai xe hang A1, A2
vi_vn: Bài ôn tập lý thuyết sát hạch, cấp giấy phép lái xe hạng A1, A2

source: Chu y:
vi_vn: Chú ý:

source: Trong De Thi chinh thuc ban lam 1 de 20 cau hoi trong thoi gian 15 phut va dat tu 16-20 cau dung la Do.
vi_vn: Trong Đề Thi chính thức bạn làm 1 đề 20 câu hỏi trong thời gian 15 phút và đạt từ 16-20 câu đúng là Đỗ.

source: Trong Bo Tai lieu de de hoc chung toi tam thoi chia ra moi de khoang 16 - 17 cau.
vi_vn: Trong Bộ Tài liệu để dễ học chúng tôi tạm thời chia ra mỗi đề khoảng 16 - 17 câu.

source: Ban hoc het bo de co nghia da lam tat ca 150 cau hoi thi sat hach A1.
vi_vn: Bạn học hết bộ đề có nghĩa đã làm tất cả 150 câu hỏi thi sát hạch A1.

source: Trong cau tra loi nhieu truong hop ban phai chon ca 2 y dung. Luc do ban se tich vao 2 y. Vd: y 1 va 3 -> tich vao 1, tich vao 3
vi_vn: Trong câu trả lời nhiều trường hợp bạn phải chọn cả 2 ý đúng. Lúc đó bạn sẽ tích vào 2 ý. Vd: ý 1 và 3 -> tích vào 1, tích vào 3.

source: De
vi_vn: Đề

source: Bai on tap ly thuyet
vi_vn: Bài ôn tập lý thuyết

source: sat hach, cap giay phep lai xe
vi_vn: sát hạch, cấp giấy phép lái xe

source: Hang <strong>A1, A2</strong>
vi_vn: Hạng <strong> A1, A2 </strong>

source: Bai so
vi_vn: Bài số

source: Cau 1
vi_vn: Câu 1

source: cau_hoi_1_1
vi_vn: Khái niệm "Đường bộ" được hiểu như thế nào là đúng?

source: Duong bo gom:
vi_vn: Đường bộ gồm:

source: dap_an_1_1_1
vi_vn: Đường, cầu đường bộ.

source: dap_an_1_1_2
vi_vn: Hầm đường bộ, bến phà đường bộ.

source: dap_an_1_1_3
vi_vn: Đường, cầu đường bộ, hầm đường bộ, bến phà đường bộ và các công trình phụ trợ khác.

source: Cau 2
vi_vn: Câu 2

source: cau_hoi_1_2
vi_vn: "Vạch kẻ đường" được hiểu như thế nào là đúng?

source: dap_an_1_2_1
vi_vn: Vạch kẻ đường là vạch chỉ sự phân chia làn đường, vị trí hoặc hướng đi, vị trí dừng lại.

source: dap_an_1_2_2
vi_vn: Vạch kẻ đường là vạch chỉ sự phân biệt vị trí dừng, đỗ trên đường.

source: dap_an_1_2_3
vi_vn: Tất cả các ý nêu trên.

source: Cau 3
vi_vn: Câu 3

source: cau_hoi_1_3
vi_vn: Khái niệm "Phần đường xe chạy" đực hiểu như thế nào là đúng?

source: dap_an_1_3_1
vi_vn: Là phần của đường bộ được sử dụng cho các phương tiện giao thông qua lại.

source: dap_an_1_3_2
vi_vn: Là phần của đường bộ được sử dụng cho các phương tiện giao thông qua lại, dải đất dọc hai bên đường để bảo đảm an toàn giao thông.

source: dap_an_1_3_3
vi_vn: Là phần đường bộ được sử dụng cho các phương tiện giao thông qua lại, các công trình, thiết bị phụ trợ khác và dải đất dọc hai bên đường để bảo đảm an toàn giao thông.

source: Cau 4
vi_vn: Câu 4

source: cau_hoi_1_4
vi_vn: Khái niệm "làn đường" được hiểu như thế nào là đúng?

source: dan_an_1_4_1
vi_vn: Là một phần của đường được chia theo chiều ngang của đường, có bề rộng đủ cho xe đỗ an toàn.

source: dan_an_1_4_2
vi_vn: Là một phần của đường xe chạy được chia theo chiều dọc của đường, có bề rộng đủ cho xe chạy an toàn.

source: dan_an_1_4_3
vi_vn: Cả 2 ý trên.

source: Cau 5
vi_vn: Câu 5

source: cau_hoi_1_5
vi_vn: Khái niệm "đường phố" được hiểu như thế nào là đúng?

source: dan_an_1_5_1
vi_vn: Đường phố là đường đô thị, gồm lòng đường và hè phố.

source: dan_an_1_5_2
vi_vn: Đường phố là đường bộ ngoài đô thị có lòng đường đủ rộng cho các phương tiện giao thông qua lại.

source: dan_an_1_5_3
vi_vn: Cả 2 ý trên.

source: Cau 6
vi_vn: Câu 6

source: cau_hoi_1_6
vi_vn: Khái niệm "dải phân cách" được hiểu như thế nào là đúng?

source: dan_an_1_6_1
vi_vn: Là bộ phận của đường để phân chia mặt đường thành hai chiều xe chạy riêng biệt hoặc để phân chia phần đường của xe cơ giới và xe thô sơ.

source: dan_an_1_6_2
vi_vn: Là bộ phận của đường để xác định ranh giới của đất dành cho đường bộ theo chiều ngang của đường.

source: dan_an_1_6_3
vi_vn: Là bộ phận của đường để ngăn cách không cho các loại xe vào những nơi không được phép.

source: Cau 7
vi_vn: Câu 7

source: cau_hoi_1_7
vi_vn: Dải phân cách trên đường bộ có những loại nào?

source: dan_an_1_7_1
vi_vn: Loại cố định.

source: dan_an_1_7_2
vi_vn: Loại di động.

source: Cau 8
vi_vn: Câu 8

source: cau_hoi_1_8
vi_vn: Khái niệm "đường ưu tiên" được hiểu như thế nào là đúng?

source: dan_an_1_8_1
vi_vn: "Đường ưu tiên" là đường mà trên đó phương tiện tham gia giao thông đường bộ phải nhường đường cho các phương tiện đến từ hướng khác khi qua nơi đường giao nhau, có thể được cắm biển báo hiệu đường ưu tiên.

source: dan_an_1_8_2
vi_vn: "Đường ưu tiên" là đường mà trên đó phương tiện tham gia giao thông đường bộ được các phương tiện đến từ hướng khác nhường đường khi qua nơi đường giao nhau, được cắm biển báo hiệu đường ưu tiên.

source: dan_an_1_8_3
vi_vn: "Đường ưu tiên" là đường chỉ dành cho một số loại phương tiện tham gia giao thông, được cắm biển báo hiệu đường ưu tiên.

source: Cau 9
vi_vn: Câu 9

source: cau_hoi_1_9
vi_vn: Biển nào cấm người đi bộ?

source: dan_an_1_9_1
vi_vn: Biển 1.

source: dan_an_1_9_2
vi_vn: Biển 1 và 3.

source: dan_an_1_9_3
vi_vn: Biển 2.

source: dan_an_1_9_4
vi_vn: Biển 2 và 3.

source: Cau 10
vi_vn: Câu 10

source: cau_hoi_1_10
vi_vn: Biển nào báo hiệu giao nhau với đường ưu tiên?

source: dan_an_1_10_1
vi_vn: Biển 1.

source: dan_an_1_10_2
vi_vn: Biển 3.

source: dan_an_1_10_3
vi_vn: Biển 2.

source: dan_an_1_10_4
vi_vn: Cả 3 biển.

source: Cau 11
vi_vn: Câu 11

source: cau_hoi_1_11
vi_vn: Biển nào báo hiệu giao nhau có tín hiệu đèn?

source: dan_an_1_11_1
vi_vn: Biển 2.

source: dan_an_1_11_2
vi_vn: Biển 1.

source: dan_an_1_11_3
vi_vn: Biển 3.

source: dan_an_1_11_4
vi_vn: Cả 3 biển.

source: Cau 12
vi_vn: Câu 12

source: cau_hoi_1_12
vi_vn: Biển nào báo hiệu "hết đoạn đường ưu tiên"?

source: dan_an_1_12_1
vi_vn: Biển 3.

source: dan_an_1_12_2
vi_vn: Biển 1.

source: dan_an_1_12_3
vi_vn: Biển 2.

source: Cau 13
vi_vn: Câu 13

source: cau_hoi_1_13
vi_vn: Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?

source: dan_an_1_13_1
vi_vn: Xe tải, xe lam, xe con, mô tô.

source: dan_an_1_13_2
vi_vn: Xe tải, mô tô, xe lam, xe con.

source: dan_an_1_13_3
vi_vn: Xe lam, xe tải, xe con, mô tô.

source: dan_an_1_13_4
vi_vn: Mô tô, xe lam, xe tải, xe con.

source: Cau 14
vi_vn: Câu 14

source: cau_hoi_1_14
vi_vn: Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?

source: dan_an_1_14_1
vi_vn: Xe tải, xe lam, mô tô.

source: dan_an_1_14_2
vi_vn: Xe lam, xe tải, mô tô.

source: dan_an_1_14_3
vi_vn: Mô tô, xe lam, xe tải.

source: dan_an_1_14_4
vi_vn: Xe lam, mô tô, xe tải.

source: Cau 15
vi_vn: Câu 15

source: cau_hoi_1_15
vi_vn: Trường hợp này xe nào được quyền đi trước?

source: dan_an_1_15_1
vi_vn: Mô tô.

source: dan_an_1_15_2
vi_vn: Xe con.

source: Cau 16
vi_vn: Câu 16

source: cau_hoi_1_16
vi_vn: Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?

source: dan_an_1_16_1
vi_vn: Xe lam, xe cứu thương, xe con.

source: dan_an_1_16_2
vi_vn: Xe cứu thương, xe con, xe lam,

source: dan_an_1_16_3
vi_vn: Xe con, xe lam, xe cứu thương.

source: Dap an
vi_vn: Đáp án

source: Cau
vi_vn: Câu

source: Bai so&nbsp;
vi_vn: Bài số &nbsp;

source: cau_hoi_2_1
vi_vn: "Phương tiện giao thông đường bộ" gồm những loại nào?

source: dap_an_2_1_1
vi_vn: Phương tiện giao thông cơ giới đường bộ, phương tiện giao thông thô sơ đường bộ.

source: dap_an_2_1_2
vi_vn: Phương tiện giao thông thô sơ đường bộ; phương tiện giao thông cơ giới đường bộ và xe máy chuyên dùng.

source: dap_an_2_1_3
vi_vn: Cả 2 ý trên.

source: cau_hoi_2_2
vi_vn: Khái niệm "Phương tiện giao thông cơ giới đường bộ" được hiểu như thế nào là đúng?

source: dap_an_2_2_1
vi_vn: Gồm xe ô tô; máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn máy; xe cơ giới dành cho người khuyết tật và xe máy chuyên dùng.

source: dap_an_2_2_2
vi_vn: Gồm xe ô tô; máy kéo; rơ moóc hoặc xe sơ mi rơ moóc được kéo bởi xe ô tô, máy kéo; xe mô tô hai bánh; xe mô tô ba bánh; xe gắn máy (kể cả xe máy điện) và các loại xe tương tự.

source: cau_hoi_2_3
vi_vn: "Phương tiện tham gia giao thông đường bộ" gồm những loại nào?

source: dap_an_2_3_1
vi_vn: Phương tiện giao thông cơ giới đường bộ.

source: dap_an_2_3_2
vi_vn: Phương tiện giao thông thô sơ đường bộ và xe máy chuyên dùng.

source: cau_hoi_2_4
vi_vn: "Người tham gia giao thông đường bộ" gồm những đối tượng nào?

source: dap_an_2_4_1
vi_vn: Người điều khiển, người sử dụng phương tiện tham gia giao thông đường bộ.

source: dap_an_2_4_2
vi_vn: Người điều khiển, dẫn dắt súc vật; người đi bộ trên đường bộ.

source: cau_hoi_2_5
vi_vn: Khái niệm "Người điều khiển giao thông" được hiểu như thế nào là đúng?

source: dap_an_2_5_1
vi_vn: Là người điều khiển phương tiện tham gia giao thông.

source: dap_an_2_5_2
vi_vn: Là người được giao nhiệm vụ hướng dẫn thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với đường sắt.

source: dap_an_2_5_3
vi_vn: Là cảnh sát giao thông.

source: dap_an_2_5_4
vi_vn: Tất cả các ý nêu trên.

source: cau_hoi_2_6
vi_vn: Các hành vi nào ghi ở dưới đây bị nghiêm cấm?

source: dap_an_2_6_1
vi_vn: Phá hoại đường, cầu, hầm, bến phà đường bộ, phá hoại đèn tin hiệu, cọc tiêu, biển báo hiệu, gương cầu, giải phân cách.

source: dap_an_2_6_2
vi_vn: Phá hoại hệ thống thoát nước và các công trình, thiết bị khác thuộc kết cấu hạ tầng giao thông đường bộ.

source: cau_hoi_2_7
vi_vn: Những hành vi nào ghi ở dưới đây bị nghiêm cấm?

source: dap_an_2_7_1
vi_vn: Đua xe, cổ vũ đua xe, tổ chức đua xe trái phép.

source: dap_an_2_7_2
vi_vn: Lạng lách, đánh võng.

source: cau_hoi_2_8
vi_vn: Người điều khiển phương tiện giao thông đường bộ mà trong cơ thể có chất ma túy có bị nghiêm cấm hay không?

source: dap_an_2_8_1
vi_vn: Bị nghiêm cấm.

source: dap_an_2_8_2
vi_vn: Không bị nghiêm cấm.

source: cau_hoi_2_9
vi_vn: Gặp biển nào người lái xe phải nhường đường cho người đi bộ?

source: dan_an_2_9_1
vi_vn: Biển 1.

source: dan_an_2_9_2
vi_vn: Biển 3.

source: dan_an_2_9_3
vi_vn: Biển 2.

source: dan_an_2_9_4
vi_vn: Biển 1 và 3.

source: cau_hoi_2_10
vi_vn: Khi gặp biển nào thì xe mô tô 2 bánh được đi vào?

source: dan_an_2_10_1
vi_vn: Không biển nào.

source: dan_an_2_10_2
vi_vn: Biển 1 và 2.

source: dan_an_2_10_3
vi_vn: Biển 2 và 3.

source: dan_an_2_10_4
vi_vn: Cả 3 biển.

source: cau_hoi_2_11
vi_vn: Biển nào báo hiệu sắp đến chỗ giao nhau với đường sắp có rào chắn?

source: dan_an_2_11_1
vi_vn: Biển 1.

source: dan_an_2_11_2
vi_vn: Biển 2 và 3.

source: dan_an_2_11_3
vi_vn: Biển 3.

source: cau_hoi_2_12
vi_vn: Biển nào báo hiệu, chỉ dẫn xe đi trên đường này được quyền ưu tiên qua nơi giao nhau?

source: dan_an_2_12_1
vi_vn: Biển 1 và 2.

source: dan_an_2_12_2
vi_vn: Biển 1 và 3.

source: dan_an_2_12_3
vi_vn: Cả 3 biển.

source: dan_an_2_12_4
vi_vn: Biển 1 và 2.

source: cau_hoi_2_13
vi_vn: Xe nào được quyền đi trước trong trường hợp này?

source: dan_an_2_13_1
vi_vn: Mô tô.

source: dan_an_2_13_2
vi_vn: Xe cứu thương.

source: cau_hoi_2_14
vi_vn: Theo tín hiệu đèn, xe nào được phép đi?

source: dan_an_2_14_1
vi_vn: Xe con và xe khách.

source: dan_an_2_14_2
vi_vn: Mô tô.

source: cau_hoi_2_15
vi_vn: Theo tín hiệu đèn, xe nào được quyền đi là đúng quy tắc giao thông?

source: dan_an_2_15_1
vi_vn: Xe khách, mô tô.

source: dan_an_2_15_2
vi_vn: Xe tải, mô tô.

source: dan_an_2_15_3
vi_vn: Xe khách, mô tô.

source: cau_hoi_2_16
vi_vn: Các xe đi theo hướng mũi tên, xe nào vi phạm quy tắc giao thông?

source: dan_an_2_16_1
vi_vn: Xe khách, xe tải, mô tô.

source: dan_an_2_16_2
vi_vn: Xe tải, xe con, mô tô.

source: dan_an_2_16_3
vi_vn: Xe khách, xe con, mô tô.

source: cau_hoi_3_1
vi_vn: Người điều khiển xe ô tô, máy kéo, xe máy chuyên dùng trên đường mà trong máu hoăc hơi thở có nồng độ cồn vượt quá bao nhiêu thì bị cấm?

source: dap_an_3_1_1
vi_vn: Người điều khiển xe ô tô, máy kéo, xe máy chuyên dùng trên đường mà trong máu có nồng độ cồn vượt quá 50 miligam/ 100 mililit máu hoặc 0,25 miligam/1lit khí thở.

source: dap_an_3_1_2
vi_vn: Người điều khiển xe ô tô, máy kéo, xe máy chuyên dùng trên đường mà trong máu hoặc hơi thở có nồng độ cồn.

source: dap_an_3_1_3
vi_vn: Người điều khiển xe ô tô, máy kéo, xe máy chuyên dùng trên đường mà trong máu có nồng độ cồn vượt quá 80 miligam/ 100 mililit máu hoặc 40 miligam/ 1 lit khí thở.

source: cau_hoi_3_2
vi_vn: Người điều khiển xe mô tô, xe gắn máy trên đường mà trong máu có nồng độ cồn vượt quá bao nhiêu thì bị cấm?

source: dap_an_3_2_1
vi_vn: Nồng độ cồn vượt quá 50 miligam/ 100 mililit máu.

source: dap_an_3_2_2
vi_vn: Nồng độ cồn vượt quá 40 miligam/ 100 mililit máu.

source: dap_an_3_2_3
vi_vn: Nồng độ cồn vượt quá 30 miligam/ 100 mililit máu.

source: cau_hoi_3_3
vi_vn: Người điều khiển xe mô tô, xe gắn máy trên đường mà trong khí thở có nồng độ cồn vượt quá bao nhiêu thì bị cấm?

source: dap_an_3_3_1
vi_vn: Nồng độ cồn vượt quá 0,25 miligam/ 1 lit khí thở.

source: dap_an_3_3_2
vi_vn: Nồng độ cồn vượt quá 0,20 miligam/ 1 lit khí thở.

source: dap_an_3_3_3
vi_vn: Nồng độ cồn vượt quá 0,15 miligam/ 1 lit khí thở.

source: cau_hoi_3_4
vi_vn: Hành vi giao xe cơ giới, xe máy chuyên dùng cho người không đủ điều kiện để điều khiển xe tham gia giao thông có bị nghiêm cấm hay không?

source: dap_an_3_4_1
vi_vn: Không bị nghiêm cấm.

source: dap_an_3_4_2
vi_vn: Bị nghiêm cấm.

source: dap_an_3_4_3
vi_vn: Nghiêm cấm tùy từng trường hợp.

source: cau_hoi_3_5
vi_vn: Hành vi điều khiển xe cơ giới chạy quá tốc độ quy định, giành đường, vượt ẩu có bị nghiêm cấm hay không?

source: dap_an_3_5_1
vi_vn: Bị nghiêm cấm.

source: dap_an_3_5_2
vi_vn: Bị nghiêm cấm tùy từng trường hợp.

source: dap_an_3_5_3
vi_vn: Không bị nghiêm cấm.

source: cau_hoi_3_6
vi_vn: Những hành vi nào sau đây bị cấm?

source: dap_an_3_6_1
vi_vn: Bấm còi, rú ga liên tục, bấm còi trong thời gian từ 22 giờ đến 5 giờ.

source: dap_an_3_6_2
vi_vn: Bấm còi hơi, sử dụng đèn chiếu xa trong khu đô thị và khu dân cư, trừ các xe ưu tiên khi đang làm nhiệm vụ.

source: cau_hoi_3_7
vi_vn: Các hành vi nào sau đây bị nghiêm cấm?

source: dap_an_3_7_1
vi_vn: Lắp đặt, sử dụng còi, đèn không đúng thiết kế của nhà sản xuất đối với từng loại xe cơ giới.

source: dap_an_3_7_2
vi_vn: Sử dụng thiết bị âm thanh gây mất trật tự an toàn giao thồn, trật tự công cộng.

source: cau_hoi_3_8
vi_vn: Hành vi bỏ trốn sau khi gây tai nạn để trốn tránh trách nhiệm hoặc khi có điều kiện mà cố ý không cứu giúp người bị tai nạn giao thông có bị nghiêm cấm hay không?

source: dap_an_3_8_1
vi_vn: Không bị nghiêm cấm.

source: dap_an_3_8_2
vi_vn: Nghiêm cấm tùy từng trường hợp cụ thể.

source: dap_an_3_8_3
vi_vn: Bị nghiêm cấm.

source: cau_hoi_3_9
vi_vn: Biển nào chỉ dành cho người đi bộ, các loại xe không được đi vào khi gặp biển này?

source: dan_an_3_9_1
vi_vn: Biển 1.

source: dan_an_3_9_2
vi_vn: Biển 1 và 3.

source: dan_an_3_9_3
vi_vn: Biển 2.

source: dan_an_3_9_4
vi_vn: Cả ba biển.

source: cau_hoi_3_10
vi_vn: Biển nào báo hiệu nguy hiểm giao nhau với đường sắt?

source: dan_an_3_10_1
vi_vn: Biển 1 và 3.

source: dan_an_3_10_2
vi_vn: Biển 1 và 2.

source: dan_an_3_10_3
vi_vn: Biển 2 và 3.

source: dan_an_3_10_4
vi_vn: Cả 3 biển.

source: cau_hoi_3_11
vi_vn: Biển nào báo hiệu giao nhau với đường không ưu tiên?

source: dan_an_3_11_1
vi_vn: Biển 1.

source: dan_an_3_11_2
vi_vn: Biển 2.

source: dan_an_3_11_3
vi_vn: Biển 3.

source: cau_hoi_3_12
vi_vn: Biển nào báo hiệu giao nhau với đường không ưu tiên?

source: dan_an_3_12_1
vi_vn: Biển 1 và 2.

source: dan_an_3_12_2
vi_vn: Biển 2 và 3.

source: dan_an_3_12_3
vi_vn: Biển 2.

source: dan_an_3_12_4
vi_vn: Biển 3.

source: cau_hoi_3_13
vi_vn: Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?

source: dan_an_3_13_1
vi_vn: Xe khách, xe tải, mô tô, xe con.

source: dan_an_3_13_2
vi_vn: Xe con, xe khách, xe tải, mô tô.

source: dan_an_3_13_3
vi_vn: Mô tô, xe tải, xe khách, xe con.

source: dan_an_3_13_4
vi_vn: Mô tô, xe tải, xe con, xe khách.

source: cau_hoi_3_14
vi_vn: Trong các trường hợp này xe nào đỗ vi phạm quy tắc giao thông?

source: dan_an_3_14_1
vi_vn: Xe tải.

source: dan_an_3_14_2
vi_vn: Xe con và mô tô.

source: dan_an_3_14_3
vi_vn: Cả 3 xe.

source: dan_an_3_14_4
vi_vn: Xe con và xe tải.

source: cau_hoi_3_15
vi_vn: Xe nào được quyền đi trước?

source: dan_an_3_15_1
vi_vn: Xe tải

source: dan_an_3_15_2
vi_vn: Xe con.

source: dan_an_3_15_3
vi_vn: Xe lam.

source: cau_hoi_4_1
vi_vn: Khi sảy ra tai nạn giao thông, những hành vi nào ghi dưới đây bị nghiêm cấm?

source: dap_an_4_1_1
vi_vn: Xâm phạm tính mạng, sức khỏe, tài sản của người bị tai nạn giao thông; xâm phạm tính mạng, sức khỏe, tài sản của người gây tai nạn giao thông.

source: dap_an_4_1_2
vi_vn: Lợi dụng việc sảy ra tai nạn giao thông để hành hung, đe dọa, xúi giục, gây sức ép, làm mất trật tự, cản trở việc sử lý tai nạn giao thông.

source: cau_hoi_4_2
vi_vn: Việc sản xuất, mua bán, sử dụng biển số xe cơ giới, xe máy chuyên dùng được quy định như thế nào trong luật giao thông đường bộ?

source: dap_an_4_2_1
vi_vn: Nghiêm cấm sản xuất, được phép sử dụng.

source: dap_an_4_2_2
vi_vn: Nghiêm cấm mua bán, cho phép sử dụng.

source: dap_an_4_2_3
vi_vn: Nghiêm cấm sản xuất, mua bán, sử dụng trái phép.

source: cau_hoi_4_3
vi_vn: Người lái xe không được vượt xe khác khi gặp trường hợp nào ghi ở dưới đây?

source: dap_an_4_3_1
vi_vn: Trên cầu hẹp có một làn xe; nơi đường giao nhau, đường bộ giao nhau cùng mức với đường sắt.

source: dap_an_4_3_2
vi_vn: Điều kiện thời tiết hoặc đường không đảm bảo an toàn cho việc vượt; xe ưu tiên đang phát tín hiệu ưu tiên làm nhiệm vụ.

source: cau_hoi_4_4
vi_vn: Người điều khiển xe mô tô hai bánh, ba bánh, xe gắn máy có được phép sử dụng các xe để kéo, đẩy các xe khác, vật khác khi tham gia giao thông không?

source: dap_an_4_4_1
vi_vn: Được phép.

source: dap_an_4_4_2
vi_vn: Tùy trường hợp.

source: dap_an_4_4_3
vi_vn: Không được phép.

source: cau_hoi_4_5
vi_vn: Người ngồi trên xe mô tô hai bánh, ba bánh, xe gắn máy khi tham gia giao thông được phép thực hiện hành vi nào dưới đây?

source: dap_an_4_5_1
vi_vn: Đội mũ bảo hiểm và cài quai đúng quy cách.

source: dap_an_4_5_2
vi_vn: Sử dụng ô; bám, kéo hoặc đẩy các phương tiện khác.

source: dap_an_4_5_3
vi_vn: Đứng trên yên, giá đèo hàng hoặc ngồi trên tay lái; các hành vi khác gây mất trật tự an toàn giao thông.

source: cau_hoi_4_6
vi_vn: Người ngồi trên xe mô tô hai bánh, ba bánh, xe gắn máy khi tham gia giao thông có được mang, vác vật cồng kềnh hay không?

source: dap_an_4_6_1
vi_vn: Được mang, vác tùy trường hợp cụ thể.

source: dap_an_4_6_2
vi_vn: Không được mang, vác.

source: dap_an_4_6_3
vi_vn: Được mang, vác nhưng phải đảm bảo an toàn.
