Repository: dammeheli75/blx
Catalog: module/Application/language/*.po
Languages: vi_vn

source: cau_hoi_4_7
vi_vn: Khi điều khiển xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy, những hành vi nào không được phép?

source: dap_an_4_7_1
vi_vn: Buông cả hai tay hoặc đi xe máy bằng một bánh đối với xe hai bánh, bằng hai bánh đối với xe ba bánh; chạy quá tốc độ quy định.

source: dap_an_4_7_2
vi_vn: Sử dụng xe để kéo, đẩy xe khác, vật khác và chở vật cồng kềnh; để chân chống quẹt xuống đất và các hành vi khác gây mất trật tự an toàn giao thông.

source: dap_an_4_7_3
vi_vn: Chạy đúng với tốt độ quy định và chấp hành đúng quy tắc giao thông đường bộ.

source: cau_hoi_4_8
vi_vn: Bảo đảm an toàn, trật tự giao thông đường bộ là trách nhiệm của ai?

source: dap_an_4_8_1
vi_vn: Là trách nhiệm của ngành Giao thông vận tải và ngành Công an.

source: dap_an_4_8_2
vi_vn: Là trách nhiệm của cơ quan, tổ chức, cá nhân.

source: dap_an_4_8_3
vi_vn: Là trách nhiệm của cảnh sát giao thông.

source: cau_hoi_4_9
vi_vn: Biển nào báo hiệu đường sắt giao nhau với đường bộ không có rào chắn?

source: dan_an_4_9_1
vi_vn: Biển 1 và 2.

source: dan_an_4_9_2
vi_vn: Biển 2 và 3.

source: dan_an_4_9_3
vi_vn: Biển 1 và 3.

source: dan_an_4_9_4
vi_vn: Cả 3 biển.

source: cau_hoi_4_10
vi_vn: Biển nào báo hiệu "đường giao nhau" của các tuyến đường cùng cấp?

source: dan_an_4_10_1
vi_vn: Biển 1.

source: dan_an_4_10_2
vi_vn: Biển 2.

source: dan_an_4_10_3
vi_vn: Biển 3.

source: cau_hoi_4_11
vi_vn: Biển nào báo hiệu giao nhau với đường ưu tiên?

source: dan_an_4_11_1
vi_vn: Biển 1 và 3.

source: dan_an_4_11_2
vi_vn: Biển 2.

source: dan_an_4_11_3
vi_vn: Biển 3.

source: cau_hoi_4_12
vi_vn: Biển nào báo hiệu sắp đến chỗ giao nhau nguy hiểm?

source: dan_an_4_12_1
vi_vn: Biển 1 và 2.

source: dan_an_4_12_2
vi_vn: Biển 2 và 3.

source: dan_an_4_12_3
vi_vn: Biển 1.

source: dan_an_4_12_4
vi_vn: Cả 3 biển.

source: cau_hoi_4_13
vi_vn: Theo hướng mũi tên, những hướng nào xe gắn máy đi được?

source: dan_an_4_13_1
vi_vn: Cả 3 hướng.

source: dan_an_4_13_2
vi_vn: Chỉ hướng 1 và 3.

source: dan_an_4_13_3
vi_vn: Chỉ hướng 1.

source: cau_hoi_4_14
vi_vn: Xe nào đỗ vi phạm quy tắc giao thông?

source: dan_an_4_14_1
vi_vn: Cả 2 xe.

source: dan_an_4_14_2
vi_vn: Không xe nào vi phạm.

source: dan_an_4_14_3
vi_vn: Chỉ xe mô tô vi phạm.

source: dan_an_4_14_4
vi_vn: Chỉ xe tải vi phạm.

source: cau_hoi_4_15
vi_vn: Xe nào đỗ vi phạm quy tắc giao thông?

source: dan_an_4_15_1
vi_vn: Chỉ mô tô.

source: dan_an_4_15_2
vi_vn: Xe tải.

source: dan_an_4_15_3
vi_vn: Cả 3 xe.

source: dan_an_4_15_4
vi_vn: Mô tô và xe tải.

source: cau_hoi_4_16
vi_vn: Xe tải kéo mô tô 3 bánh như hình này có đúng quy tắc giao thông không?

source: dan_an_4_16_1
vi_vn: Đúng.

source: dan_an_4_16_2
vi_vn: Không đúng.

source: cau_hoi_5_1
vi_vn: Tại nơi đường giao nhau, khi đèn tín hiệu điều khiển giao thông có tín hiêu vàng, người điều khiển phương tiện giao thông phải thực hiện như thế nào?

source: dap_an_5_1_1
vi_vn: Phải cho xe dừng lại trước vạch dường, trừ trường hợp đã đi quá vạch dừng thì được đi tiếp; trong trường hợp tín hiệu vàng nhấp nháy là được đi nhưng phải giảm tốc độ, chú ý quan sát, nhừng đường cho người đi bộ qua đường.

source: dap_an_5_1_2
vi_vn: Phải cho xe nhanh chóng vượt qua vạch dừng để đi qua đường giao nhau và chú ý đảm bảo an toàn; khi đèn tín hiệu vàng nhấp nháy là được đi nhưng phải giảm tốc độ, chú ý quan sát người đi bộ để bảo đảm an toàn.

source: dap_an_5_1_3
vi_vn: Cả 2 ý nêu trên.

source: cau_hoi_5_2
vi_vn: Biển báo hiệu đường bộ gồm những nhóm nào, ý nghĩa của từng nhóm?

source: dap_an_5_2_1
vi_vn: Nhóm biển báo cấm để biểu thị các điều cấm; nhóm biển báo nguy hiểm để cảnh báo các tình huống nguy hiểm có thể sảy ra; nhóm biển báo lệnh để báo hiệu các hiệu lệnh phải thi hành.

source: dap_an_5_2_2
vi_vn: Nhóm biển chỉ dẫn để chỉ dẫn hướng đi hoặc các điều cần biết; nhóm biển báo phụ để thuyết minh bổ sung các loại biển báo cấm, biển báo nguy hiểm, biển báo hiệu lệnh và biển báo chỉ dẫn.

source: cau_hoi_5_3
vi_vn: Tại nơi đường giao nhau, khi người điều khiển giao thông ra hiệu lệnh bằng hai tay hoặc một tay giang ngang để báo hiệu thì người tham gia giao thông phải đi như thế nào là đúng quy tắc giao thông?

source: dap_an_5_3_1
vi_vn: Người tham gia giao thông ở phía trước và ở phía sau người điều khiển giao thông phải dừng lại; người tham gia giao thông ở phía bên phải và bên trái người điều khiển được đi.

source: dap_an_5_3_2
vi_vn: Người tham gia giao thông ở phía trước và ở phía sau người điều khiển giao thông được đi thẳng; người tham gia giao thông ở phía bên phải và bên trái người điều khiển được đi thẳng và rẽ phải.

source: cau_hoi_5_4
vi_vn: Tại nơi giao nhau khi người điều khiển giao thông ra hiệu lệnh tay giơ thẳng đứng để báo hiệu thì người tham gia giao thông phải đi như thế nào?

source: dap_an_5_4_1
vi_vn: Người tham gia giao thông ở phía trước và ở phía sau người điều khiển giao thông phải dừng lại; người tham gia giao thông ở phía bên phải và bên trái người điều khiển được đi.

source: dap_an_5_4_2
vi_vn: Người tham gia giao thông ở các hướng phải dừng lại.

source: dap_an_5_4_3
vi_vn: Tất cả các trường hợp trên.

source: cau_hoi_5_5
vi_vn: Tại nơi đường giao nhau, khi người điều khiển giao thông ra hiệu lệnh bằng tay phải giơ về phía trước để báo hiệu thì người tham gia giao thông phải đi như thế nào?

source: dap_an_5_5_1
vi_vn: Người tham gia giao thông ở phía sau người điều khiển phải dừng lại; người ở phía trước người điều khiển được rẽ trái; người ở phía bên trái người điều khiển được rẽ trái; người đi bộ qua đường phải dừng lại sau lưng người điều khiển giao thông.

source: dap_an_5_5_2
vi_vn: Người tham gia giao thông ở phía sau và bên phải người điều khiển phải dừng lại; người ở phía trước người điều khiển được rẽ phải; người ở phía bên trái người điều khiển giao thông được đi tất cả các hướng; người đi bộ qua đường phải đi bộ sau lưng người điều khiển giao thông.

source: cau_hoi_5_6
vi_vn: Trên đường giao thông, khi hiệu lệnh của người điều khiển giao thông trái với hiệu lệnh của đèn hoặc biển báo hiệu thì người tham gia giao thông phải chấp hành theo hiệu lệnh nào?

source: dap_an_5_6_1
vi_vn: Hiệu lệnh của người điều khiển giao thông.

source: dap_an_5_6_2
vi_vn: Hiệu lệnh của đèn điều khiển giao thông.

source: dap_an_5_6_3
vi_vn: Hiệu lệnh của biển báo hiệu đường bộ.

source: cau_hoi_5_7
vi_vn: Tại nơi có biển báo hiệu cố định lại có báo hiệu tạm thời thì người tham gia giao thông phải chấp hành hiệu lệnh của báo hiệu nào?

source: dap_an_5_7_1
vi_vn: Biển báo hiệu cố định.

source: dap_an_5_7_2
vi_vn: Báo hiệu tạm thời.

source: cau_hoi_5_8
vi_vn: Trên đường có nhiều làn đường cho xe đi cùng chiều được phân biệt bằng vạch kẻ phân làn đường, người điều khiển phương tiện phải cho xe đi như thế nào?

source: dap_an_5_8_1
vi_vn: Cho xe đi trên bất kỳ làn đường nào; khi cần thiết phải chuyển làn đường, người lái xe phải có tín hiệu đèn báo trước và phải bảo đảm an toàn.

source: dap_an_5_8_2
vi_vn: Phải cho xe đi trong một làn đường và chỉ được chuyển làn ở những nơi cho phép; khi chuyển làn phải có tín hiệu đèn báo trước và phải bảo đảm an toàn.

source: dap_an_5_8_3
vi_vn: Phải cho xe đi trong một làn đường, khi chuyển làn phải có tín hiệu báo trước, chú ý quan sát để bảo đảm an toàn.

source: cau_hoi_5_9
vi_vn: Biển nào báo hiệu đường 2 chiều?

source: dan_an_5_9_1
vi_vn: Biển 1.

source: dan_an_5_9_2
vi_vn: Biển 2.

source: dan_an_5_9_3
vi_vn: Biển 3.

source: cau_hoi_5_10
vi_vn: Biển nào xe mô tô 2 bánh được đi vào?

source: dan_an_5_10_1
vi_vn: Biển 1 và 2.

source: dan_an_5_10_2
vi_vn: Biển 1 và 3.

source: dan_an_5_10_3
vi_vn: Biển 2 và 3.

source: cau_hoi_5_11
vi_vn: Biển nào cấm quay xe?

source: dan_an_5_11_1
vi_vn: Biển 1.

source: dan_an_5_11_2
vi_vn: Biển 2.

source: dan_an_5_11_3
vi_vn: Không biển nào.

source: cau_hoi_5_12
vi_vn: Biển nào báo hiệu cầu vượt liên thông?

source: dan_an_5_12_1
vi_vn: Biển 2 và 3.

source: dan_an_5_12_2
vi_vn: Biển 1 và 2.

source: dan_an_5_12_3
vi_vn: Biển 1 và 3.

source: dan_an_5_12_4
vi_vn: Cả 3 biển.

source: cau_hoi_5_13
vi_vn: e nào được quyền đi trước trong trường hợp này?

source: dan_an_5_13_1
vi_vn: Xe lam.

source: dan_an_5_13_2
vi_vn: Xe xích lô.

source: cau_hoi_5_14
vi_vn: Thứ tự các xe đi như thế nào là đúng quy tắc giao thông?

source: dan_an_5_14_1
vi_vn: Xe lam, mô tô, xe con, xe đạp.

source: dan_an_5_14_2
vi_vn: Xe con, xe đạp, mô tô, xe lam.

source: dan_an_5_14_3
vi_vn: Xe lam, xe con, mô tô + xe đạp.

source: dan_an_5_14_4
vi_vn: Mô tô + xe đạp, xe lam, xe con.

source: cau_hoi_5_15
vi_vn: Xe nào được quyền đi trước trong trường hợp này?

source: dan_an_5_15_1
vi_vn: Mô tô.

source: dan_an_5_15_2
vi_vn: Xe con.

source: cau_hoi_5_16
vi_vn: Xe nào vi phạm quy tắc giao thông?

source: dan_an_5_16_1
vi_vn: Xe khách.

source: dan_an_5_16_2
vi_vn: Mô tô.

source: dan_an_5_16_3
vi_vn: Xe con.

source: dan_an_5_16_4
vi_vn: Xe con và mô tô.

source: cau_hoi_6_1
vi_vn: Trên đường một chiều có vạch kẻ phân làn đường, xe thô sơ và xe cơ giới phải đi như thế nào là đúng quy tắc giao thông?

source: dap_an_6_1_1
vi_vn: Xe thô sơ phải đi trên làn đường bên trái trong cùng, xe cơ giới xe máy chuyên dùng đi trên làn đường bên phải.

source: dap_an_6_1_2
vi_vn: Xe thô sơ phải đi trên làn đường bên phải trong cùng, xe cơ giới xe máy chuyên dùng đi trên làn đường bên trái.

source: dap_an_6_1_3
vi_vn: Xe thô sơ đi trên làn đường phù hợp không gây cản trở giao thông, xe cơ giới, xe máy chuyên dùng đi trên làn đường bên phải.

source: cau_hoi_6_2
vi_vn: Trên đường có nhiều làn đường, người điều khiển phương tiện tham gia giao thông sử dụng làn đường như thế nào?

source: dap_an_6_2_1
vi_vn: Trên đường có nhiều làn đường cho xe đi cùng chiều được phân biệt bằng vạch kẻ phân làn đường người điều khiển phương tiện phải cho xe đi trong một làn đường và chỉ được chuyển làn đường ở những nơi cho phép. Khi chuyển làn đường phải có tín hiệu báo trước và đảm bảo an toàn.

source: dap_an_6_2_2
vi_vn: Phương tiện tham gia giao thông đường bộ di chuyển với tốc độ thấp hơn đi về bên trái.

source: dap_an_6_2_3
vi_vn: Trên đường một chiều có vạch kẻ phân làn đường, xe thô sơ phải đi trên làn đường bê phải trong cùng, xe cơ giới xe máy chuyên dùng đi trên làn đường bên trái; phương tiện tham gia giao thông đường bộ di chuyển với tốc độ thấp hơn đi về bên phải.

source: cau_hoi_6_3
vi_vn: Xe sau có thể vượt lên bên phải xe khác đang chạy phía trước trong trường hợp nào?

source: dap_an_6_3_1
vi_vn: Khi xe phía trước có tín hiệu rẽ trái hoặc đang rẽ trái; khi xe điện đang chạy giữa đường.

source: dap_an_6_3_2
vi_vn: Khi xe chuyên dùng đang làm việc trên đường mà không thể vượt bên trái được.

source: dap_an_6_3_3
vi_vn: Khi có đủ khoảng trống để vượt xe.

source: cau_hoi_6_4
vi_vn: Người lái xe phải làm gì khi quay đầu xe trên cầu, gầm cầu vượt, đường ngầm hay khu vực đường bộ giao nhau cùng mức với đường sắt?

source: dap_an_6_4_1
vi_vn: Không được quay đầu xe.

source: dap_an_6_4_2
vi_vn: Lợi dụng chỗ rộng và phải có người làm tín hiệu sau xe để bảo đảm an toàn.

source: dap_an_6_4_3
vi_vn: Lợi dụng chỗ rộng có thể quay đầu được để quay đầu xe cho an toàn.

source: cau_hoi_6_5
vi_vn: Khi muốn chuyển hướng, người lái xe phải thực hiện như thế nào?

source: dap_an_6_5_1
vi_vn: Người điều khiển phương tiện phải tăng tốc độ và có tín hiệu báo hướng rẽ.

source: dap_an_6_5_2
vi_vn: Người điều khiển phương tiện phải giảm tốc độ và có tín hiệu báo hướng rẽ; chỉ cho rẽ chuyển hướng khi quan sát thấy không gây trở ngại hoặc nguy hiểm cho người và phương tiện khác.

source: dap_an_6_5_3
vi_vn: Trong khi chuyển hướng, người lái xe, người điều khiển xe máy chuyên dùng phải nhường quyền đi trước cho người đi bộ, người đi xe đạp đang đi trên phần đường dành riêng cho họ; nhường đường cho các xe đi ngược chiều.

source: cau_hoi_6_6
vi_vn: Khi tránh xe đi ngược chiều, các xe phải nhường đường như thế nào là đúng?

source: dap_an_6_6_1
vi_vn: Nơi đường hẹp và chỉ đủ cho một xe chạy và có chỗ tránh xe thì xe nào ở gần chỗ tránh hơn thì phải vào vị trí tránh, nhường đường cho xe kia đi.

source: dap_an_6_6_2
vi_vn: Xe xuống dốc phải nhường đường cho xe đang lên dốc; xe nào có chướng ngại vật phía trước phải nhường đường cho xe không có chướng ngại vật đi trước.

source: dap_an_6_6_3
vi_vn: Xe lên dốc phải nhường đường cho xe xuống dốc.

source: cau_hoi_6_7
vi_vn: Ban đêm xe cơ giới đi ngược chiều gặp nhau, đèn chiếu sáng phải được sử dụng như thế nào?

source: dap_an_6_7_1
vi_vn: Phải chuyển từ đèn chiếu gần sang đèn chiếu xa.

source: dap_an_6_7_2
vi_vn: Phải chuyển từ đèn chiếu xa sang đèn chiếu gần.

source: cau_hoi_6_8
vi_vn: Khi có tín hiệu của xe ưu tiên, người tham gia giao thông phải làm gì?

source: dap_an_6_8_1
vi_vn: Phải nhanh chóng giảm tốc độ, tránh hoặc dừng lại sát lề đường bên trái để nhường đường.

source: dap_an_6_8_2
vi_vn: Phải nhanh chóng tăng tốc độ, tránh sát lề đường bên trái để nhường đường cho xe ưu tiên; cấm các hành vi gây cản trở xe ưu tiên.

source: dap_an_6_8_3
vi_vn: Phải nhanh chóng giảm tốc độ, tránh hoặc dừng sát lề đường bên phải để nhường đường; không được gây cản trở xe được quyền ưu tiên.

source: cau_hoi_6_9
vi_vn: Biển nào báo hiệu cấm xe mô tô 2 bánh đi vào?

source: dan_an_6_9_1
vi_vn: Biển 1.

source: dan_an_6_9_2
vi_vn: Biển 2.

source: dan_an_6_9_3
vi_vn: Biển 3.

source: cau_hoi_6_10
vi_vn: Biển nào cấm xe rẽ trái?

source: dan_an_6_10_1
vi_vn: Biển 1.

source: dan_an_6_10_2
vi_vn: Biển 2.

source: dan_an_6_10_3
vi_vn: Cả 2 biển.

source: cau_hoi_6_11
vi_vn: Khi đến chỗ giao nhau, gặp biển nào thì người lái xe không được cho xe đi thẳng, phải rẽ sang hướng khác?

source: dan_an_6_11_1
vi_vn: Biển 1 và 3.

source: dan_an_6_11_2
vi_vn: Biển 2 và 3.

source: dan_an_6_11_3
vi_vn: Biển 1 và 2.

source: dan_an_6_11_4
vi_vn: Cả 3 biển.

source: cau_hoi_6_12
vi_vn: Biển nào báo hiệu phải giảm tốc độ, nhường đường cho xe cơ giới đi ngược chiều qua đường hẹp?

source: dan_an_6_12_1
vi_vn: Biển 1.

source: dan_an_6_12_2
vi_vn: Biển 2.

source: dan_an_6_12_3
vi_vn: Biển 3.

source: cau_hoi_6_13
vi_vn: Các xe đi như thế nào là đúng quy tắc giao thông?

source: dan_an_6_13_1
vi_vn: Các xe ở phía tay phải và tay trái của người điều khiển được phép đi thẳng.

source: dan_an_6_13_2
vi_vn: Cho phép các xe ở mọi hướng được rẽ phải.

source: dan_an_6_13_3
vi_vn: Tất cả các xe dừng lại trước ngã tư, trừ những xe đã ở trong ngã tư được phép tiếp tục đi.v

source: cau_hoi_6_14
vi_vn: Theo hướng mũi tên, xe nào được phép đi?

source: dan_an_6_14_1
vi_vn: Mô tô, xe con.

source: dan_an_6_14_2
vi_vn: Xe con, xe tải.

source: dan_an_6_14_3
vi_vn: Mô tô, xe tải.

source: dan_an_6_14_4
vi_vn: Cả 3 xe.

source: cau_hoi_6_15
vi_vn: Trong hình dưới đây, xe nào chấp hành đúng quy tắc giao thông?

source: dan_an_6_15_1
vi_vn: Xe khách, mô tô.

source: dan_an_6_15_2
vi_vn: Tất cả các loại xe trên.

source: dan_an_6_15_3
vi_vn: Không xe nào chấp hành đúng quy tắc giao thông.

source: cau_hoi_6_16
vi_vn: Theo hướng mũi tên, những hướng nào xe mô tô được phép đi?

source: dan_an_6_16_1
vi_vn: Cả 3 hướng.

source: dan_an_6_16_2
vi_vn: Hướng 1 và hướng 2.

source: dan_an_6_16_3
vi_vn: Hướng 1 và hướng 3.

source: dan_an_6_16_4
vi_vn: Hướng 2 và hướng 3.

source: cau_hoi_7_1
vi_vn: Tại nơi giao nhau có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào?

source: dap_an_7_1_1
vi_vn: Phải nhường đường cho xe đi bên phải.

source: dap_an_7_1_2
vi_vn: Xe báo hiệu xin đường trước xe đó được đi trước.

source: dap_an_7_1_3
vi_vn: Phải nhường đường cho xe đi bên trái.

source: cau_hoi_7_2
vi_vn: Tại nơi đường giao nhau, người lái xe đang đi trên đường không ưu tiên phải nhường đường như thế nào?

source: dap_an_7_2_1
vi_vn: Nhường đường cho xe đi ở bên phải mình tới.

source: dap_an_7_2_2
vi_vn: Nhường đường cho xe đi ở bên trái mình tới.

source: dap_an_7_2_3
vi_vn: Nhường đường cho xe đi trên đường ưu tiên hoặc đường chính từ bất kỳ hướng nào tới.

source: cau_hoi_7_3
vi_vn: Tại nơi có đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông?

source: dap_an_7_3_1
vi_vn: Phải nhường đường cho xe đi đến từ bên phải.

source: dap_an_7_3_2
vi_vn: Xe báo hiệu xin đường trước xe đó được đi trước.

source: dap_an_7_3_3
vi_vn: Phải nhường đường cho xe đi đến từ bên trái.

source: cau_hoi_7_4
vi_vn: Trên đoạn đường giao nhau cùng mức với đường sắt, cầu đường bộ đi chung với đường sắt thì loại phương tiện nào được ưu tiên đi trước?

source: dap_an_7_4_1
vi_vn: Phương tiện nào bên phải không vướng.

source: dap_an_7_4_2
vi_vn: Phương tiện nào ra tín hiệu xin đường trước.

source: dap_an_7_4_3
vi_vn: Phương tiện giao thông đường sắt.

source: cau_hoi_7_5
vi_vn: Tại nơi đường bộ giao nhau cùng mức với đường sắt chỉ có đèn tín hiệu hoặc chuông báo hiệu, khi đèn tín hiệu màu đỏ đã bật sáng hoặc có tiếng chuông báo hiệu, người tham gia giao thông phải dừng lại ngay và giữ khoảng cách tối thiểu bao nhiêu mét tính từ ray gần nhất?

source: dap_an_7_5_1
vi_vn: 5,00 m.

source: dap_an_7_5_2
vi_vn: 3,00 m.

source: dap_an_7_5_3
vi_vn: 4,00 m.

source: dap_an_7_5_4
vi_vn: 7,00 m.

source: cau_hoi_7_6
vi_vn: Người lái xe phải làm gì khi điều khiển xe vào đường cao tốc?

source: dap_an_7_6_1
vi_vn: Phải có tín hiệu xin vào và phải nhường đường cho xe đang chạy trên đường; khi thấy an toàn mới cho xe nhập vào dòng xe ở làn đường sát mép ngoài.

source: dap_an_7_6_2
vi_vn: Phải có tín hiệu và tăng tốc độ vào đường cao tốc.

source: dap_an_7_6_3
vi_vn: Nếu có làn đường tăng tốc thì phải cho xe chạy trên làn đường đó trước khi vào làn đường của đường cao tốc.

source: cau_hoi_7_7
vi_vn: Người lái xe phải làm gì khi điều khiển xe ra khỏi đường cao tốc?

source: dap_an_7_7_1
vi_vn: Phải thực hiện chuyển dần sang làn đường phía bên phải, nếu có làn đường giảm tốc thì cho xe chạy trên làn đường đó trước khi rời khỏi đường cao tốc.

source: dap_an_7_7_2
vi_vn: Phải thực hiện chuyển ngay sang các làn đường phía bên phải, nếu có làn đường giảm tốc thì phải cho xe chạy trên làn đường đó trước khi rời khỏi đường cao tốc.

source: cau_hoi_7_8
vi_vn: Những trường hợp nào ghi ở dưới đây không được đi vào đường cao tốc trừ người, phương tiện, thiết bị phục vụ cho việc quản lý , bảo trì đường cao tốc?

source: dap_an_7_8_1
vi_vn: Người đi bộ, xe thô sơ, xe gắn máy và xe ô tô.

source: dap_an_7_8_2
vi_vn: Xe mô tô và xe máy chuyên dùng có tốc độ thiết kế lớn hơn 70 km/h.

source: dap_an_7_8_3
vi_vn: Người đi bộ, xe thô sơ, xe gắn máy, xe mô tô và xe máy chuyên dùng có tốc độ thiết kế nhỏ hơn 70 km/h.

source: cau_hoi_7_9
vi_vn: Biển nào chỉ dẫn được ưu tiên qua đường hẹp?

source: dap_an_7_9_1
vi_vn: Biển 1.

source: dap_an_7_9_2
vi_vn: Biển 2.

source: dap_an_7_9_3
vi_vn: Biển 3.

source: dap_an_7_9_4
vi_vn: Biển 2 và 3.

source: cau_hoi_7_10
vi_vn: Biển nào xe mô tô 2 bánh không được đi vào?

source: dan_an_7_10_1
vi_vn: Biển 1.

source: dan_an_7_10_2
vi_vn: Biển 2.

source: dan_an_7_10_3
vi_vn: Biển 3.

source: cau_hoi_7_11
vi_vn: Khi gặp biển nào xe ưu tiên theo luật định vẫn phải dừng lại?

source: dan_an_7_11_1
vi_vn: Biển 1.

source: dan_an_7_11_2
vi_vn: Biển 2.

source: dan_an_7_11_3
vi_vn: Cả 3 biển.

source: cau_hoi_7_12
vi_vn: Biển này có hiệu lực đối với xe mô tô 2, 3 bánh không?

source: dan_an_7_12_1
vi_vn: Có.

source: dan_an_7_12_2
vi_vn: Không.

source: cau_hoi_7_13
vi_vn: Trong tường hợp này, thứ tự xe đi như thế nào là đúng quy tắc giao thông?

source: dan_an_7_13_1
vi_vn: Xe công an, xe quân sự, xe con + mô tô.

source: dan_an_7_13_2
vi_vn: Xe quân sự, xe công an, xe con + mô tô.

source: dan_an_7_13_3
vi_vn: Xe mô tô + xe con, xe quân sự, xe công an.

source: cau_hoi_7_14
vi_vn: Trong hình dưới, những xe nào vi phạm quy tắc giao thông?

source: dan_an_7_14_1
vi_vn: Xe con (E), mô tô (C).

source: dan_an_7_14_2
vi_vn: Xe tải (A), mô tô (D).

source: dan_an_7_14_3
vi_vn: Xe khách (B), mô tô (C).

source: dan_an_7_14_4
vi_vn: Xe khách (B), mô tô (D).

source: cau_hoi_7_15
vi_vn: Trong hình dưới, những xe nào vi phạm quy tắc giao thông?

source: dan_an_7_15_1
vi_vn: Xe con (B), mô tô (C).

source: dan_an_7_15_2
vi_vn: Xe con (A), mô tô (C).

source: dan_an_7_15_3
vi_vn: Xe con (E), mô tô (D).

source: dan_an_7_15_4
vi_vn: Tất cả các loại xe trên.

source: cau_hoi_8_1
vi_vn: Người điều khiển phương tiện tham gia giao thông trong hầm đường bộ ngoài việc phải tuân thỉ các quy tắc giao thông còn phải thực hiện những quy dịnh nào dưới đây?

source: dap_an_8_1_1
vi_vn: Xe cơ giới, xe máy chuyên dùng phải bật đèn; xe thô sơ phải bật đèn hoặc có vật phát sáng báo hiệu; chỉ được dừng xe, đỗ xe nơi quy định.

source: dap_an_8_1_2
vi_vn: Xe cơ giới phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết.

source: dap_an_8_1_3
vi_vn: Xe máy chuyên dùng phải bật đèn ngay cả khi đường hầm sáng; phải cho xe chạy trên một làn đường và chỉ chuyển làn ở nơi được phép; được quay đầu xe, lùi xe khi cần thiết.

source: cau_hoi_8_2
vi_vn: Người ngồi trên xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy phải đội mũ bảo hiểm có cài quai đúng cách khi nào?

source: dap_an_8_2_1
vi_vn: Khi tham gia giao thông đường bộ.

source: dap_an_8_2_2
vi_vn: Chỉ khi đi trên đường cao tốc.

source: cau_hoi_8_3
vi_vn: Người điều khiển xe mô tô hai bánh, xe gắn máy được phép chở tối đa 2 người trong những trường hợp nào?

source: dap_an_8_3_1
vi_vn: Chở người bệnh đi cấp cứu; trẻ em dưới 14 tuổi.

source: dap_an_8_3_2
vi_vn: Áp giải người có hành vi vi phạm pháp luật.

source: cau_hoi_8_4
vi_vn: Người điều khiển xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy không được thực hiện những hành vi nào dưới đây?

source: dap_an_8_4_1
vi_vn: Đi xe dàn hàng ngang.

source: dap_an_8_4_2
vi_vn: Đi xe vào phần đường dành cho người đi bộ và phương tiện khác; sử dụng ô, điện thoại di động, thiết bị âm thanh (trừ thiết bị trợ thính).

source: dap_an_8_4_3
vi_vn: Chở người bị bệnh đi cấp cứu; trẻ em dưới 14 tuổi, áp giải người có hành vi vi phạm pháp luật.

source: cau_hoi_8_5
vi_vn: Người điều khiển, người ngồi trên xe đạp máy phải đội mũ bảo hiểm cài quai đúng quy cách khi nào?

source: dap_an_8_5_1
vi_vn: Khi tham gia giao thông đường bộ.

source: dap_an_8_5_2
vi_vn: Chỉ khi tham gia giao thông đường quốc lộ; khu vực đô thị.

source: cau_hoi_8_6
vi_vn: Cơ quan nào quy định đoạn đường cấm đi, đường đi một chiều, nơi cấm dừng, cấm đỗ, cấm quay đầu xe, lắp đặt báo hiệu đường bộ thuộc địa phương quản lý?

source: dap_an_8_6_1
vi_vn: Cơ quan quản lý giao thông vận tải.

source: dap_an_8_6_2
vi_vn: Ủy ban nhân dân cấp tỉnh.

source: dap_an_8_6_3
vi_vn: Cơ quan cảnh sát giao thông đường bộ.

source: dap_an_8_6_4
vi_vn: Thanh tra giao thông đường bộ.

source: cau_hoi_8_7
vi_vn: Người điều kiển phương tiện và người liên quan trực tiếp đến vụ tai nạn có trách nhiệm gì?

source: dap_an_8_7_1
vi_vn: Dừng ngay phương tiện; giữ nguyên hiện trường; cấp cứu người bị nạn và phải có mặt khi cơ quan có thẩm quyền yêu cầu; cung cấp thông tin xác thực về vụ tai nạn cho cơ quan có thẩm quyền.

source: dap_an_8_7_2
vi_vn: Ở tại nơi xảy ra tai nạn cho đến khi người của cơ quan công an đến, trừ trường hợp người điều khiển phương tiện cũng bị thương phải đưa đi cấp cứu hoặc phải đưa người bị nạn đi cấp cứu hoặc vì lý do bị đe doạ đến tính mạng, nhưng phải đến trình báo ngay với cơ quan công an nơi gần nhất.

source: dap_an_8_7_3
vi_vn: Rời khỏi hiện trường nơi xảy ra tai nạn giao thông.
